runs/1790753660/case/constant/transportProperties
FoamFile
{
    version 2.0;
    format ascii;
    class dictionary;
    object transportProperties;
}
transportModel Newtonian;
nu [0 2 -1 0 0 0 0] 1.460744677636569e-05;
