runs/1790753660/case/0/U
FoamFile
{
    version 2.0;
    format ascii;
    class volVectorField;
    object U;
}
dimensions [0 1 -1 0 0 0 0];
internalField uniform (24.9391 -0 1.74391);
boundaryField { farfield { type freestream; freestreamValue uniform (24.9391 -0 1.74391); } "aircraft.*" { type noSlip; } }
