runs/1790753660/case/0/omega
FoamFile
{
    version 2.0;
    format ascii;
    class volScalarField;
    object omega;
}
dimensions [0 0 -1 0 0 0 0];
internalField uniform 641.796;
boundaryField { farfield { type freestream; freestreamValue uniform 641.796; } "aircraft.*" { type omegaWallFunction; value uniform 641.796; } }
